NAME_LIST = [
            "Алекс", "Юрий", "Стив", "Гоша", "Витя", "Робик", "Бобик", 
            "Гриша", "Дмитрий", "Пупсик", "Кира", "Дуда", "Привод",
            "Назар", "Алекса", "Сири", "Алиса", "Герой", "Защитник",
            "Максим", "Гриша", "Асус", "Стерлинг", "Датик", "Даня",
            "Робот", "Ботик", "Декарь", "Ахилес", "Гелей", "Враг",
            "Ярик", "Богдан", "Леша", "Захар", "Артем", "Миша",
            "Аня", "Яна", "Алена", "Вероника", "Катя", "Маша",
            "Юля", "Кирилл", "Мария", "Никита", "Давид", "Таня",
            ]

LASTNAME_LIST = [
            "Симирнов", "Иванов", "Кузнецов", "Лазарев", "Карпов", "Сафонов", "Шаров", 
            "Савальев", "Юдин", "Тихонов", "Кириллов", "Евсеев", "Устинов",
            "Егоров", "Воробъёв", "Михайлов", "Ершов", "Соболев", "Жокув",
            "Максим", "Гриша", "Асус", "Стерлинг", "Датик", "Панов",
            "Кулагин", "Брагин", "Зыков", "Якушев", "Исаков", "Рыбаков"
            ]